<html><style>th, td { padding: 10px; }</style><table border="true"><tr><th>name</th><th>description</th><th>location</th><th>Nearest stations with free slots</th><th>Nearest stations with available bikes</th></tr><tr><td>Parc de la Ciutadella</td><td>&lt;h3&gt;Ciutadella, zona zero&lt;/h3&gt;
&lt;p&gt;El parc de la Ciutadella &#233;s un dels espais verds m&#233;s estimats pels barcelonins. Ocupa els terrenys de la fortalesa i de l&#8217;esplanada adjacent que va ordenar construir el rei Felip V despr&#233;s de la seva vict&#242;ria sobre els catalans en la guerra de Successi&#243;. En aquest indret es van expropiar i enderrocar prop d&#8217;&lt;strong&gt;un miler d&#8217;habitatges&lt;/strong&gt;, i al seu lloc es va aixecar una construcci&#243; imponent de planta pentagonal des d&#8217;on es podia controlar tota la ciutat: era la &lt;strong&gt;fortalesa militar&lt;/strong&gt; m&#233;s gran d&#8217;Europa.&lt;/p&gt;
&lt;p&gt;Avui dia, desaparegut el s&#237;mbol repressor que significava la Ciutadella, al parc es barregen barcelonins de totes les edats i turistes d&#8217;arreu. Hi ha espais per descansar, passejar, c&#243;rrer, anar amb bicicleta, observar les nombroses obres d&#8217;art que el decoren o apreciar-ne l&#8217;abundant vegetaci&#243;, entre la qual hi ha, encara, alguns dels arbres que es van plantar al segle XIX.&lt;/p&gt;
&lt;h3&gt;Un espai per gaudir i fer hist&#242;ria&lt;/h3&gt;
&lt;p&gt;L&#8217;aspecte actual del parc es deu a Josep Fontser&#232;, qui va guanyar-ne el concurs d&#8217;urbanitzaci&#243; el 1871 i va idear una extensa zona enjardinada amb parterres, arbres i un llac artificial. Durant els anys seg&#252;ents, el parc de la Ciutadella va anar prenent forma fins a rebre l&#8217;empenta definitiva amb motiu de l&#8217;Exposici&#243; Universal del 1888: llavors es van executar obres com la &lt;strong&gt;Font de la Cascada&lt;/strong&gt;, l&#8217;hivernacle, la glorieta de m&#250;sica o el Castell dels Tres Dragons i, poc despr&#233;s, tamb&#233; s&#8217;hi va projectar el zool&#242;gic, que va obrir les portes l&#8217;any 1892.&lt;/p&gt;
&lt;p&gt;De la fortalesa de Felip V nom&#233;s se&#8217;n conserven una capella, el Palau del Governador (actualment, un centre d&#8217;ensenyament) i l&#8217;arsenal, seu del &lt;strong&gt;Parlament de Catalunya&lt;/strong&gt; des de l&#8217;any 1979.&lt;/p&gt;
&lt;p&gt;A principis del segle XX s&#8217;hi van afegir altres elements, com l&#8217;estany de davant del Parlament o l&#8217;ins&#242;lit &lt;strong&gt;mamut de pedra&lt;/strong&gt;. Tamb&#233; cal destacar l&#8217;est&#224;tua eq&#252;estre del general Prim i la figura que plora al centre de l&#8217;estany: una c&#242;pia del &lt;strong&gt;&lt;em&gt;Desconsol&lt;/em&gt;&lt;/strong&gt;, obra mestra de Josep Llimona.&lt;/p&gt;
 &lt;!-- .photo-galleria --&gt;
</td><td>Pg Picasso 21. Sant Pere, Santa Caterina i la Ribera, Ciutat Vella.</td><td><p>Pg Llu&#237;s Companys, 2 (19 free slots, ~417 meters away)</p><p>Avinguda del Marques Argentera, 19 (12 free slots, ~140 meters away)</p><p>Pg Llu&#237;s Companys, 1 (11 free slots, ~409 meters away)</p><p>Marqu&#232;s de l'Argentera, 17 (9 free slots, ~113 meters away)</p><p>Comer&#231;, 36 (7 free slots, ~366 meters away)</p></td><td><p>Carrer Comer&#231;, 27 (32 available bikes, ~186 meters away)</p><p>Recinte Parc de la Ciutadella,  (23 available bikes, ~208 meters away)</p><p>Comer&#231;, 36 (17 available bikes, ~366 meters away)</p><p>Pg Llu&#237;s Companys, 1 (15 available bikes, ~409 meters away)</p><p>Marqu&#233;s d'Argentera, 3 (14 available bikes, ~276 meters away)</p></td></tr></table></html>
